catppuccin/fish
pure-fish/pure
franciscolourenco/done
jorgebucaran/autopair.fish
nickeb96/puffer-fish
paldepind/projectdo
acomagu/fish-async-prompt
gazorby/fish-abbreviation-tips
